Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/DigitalSeparationUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# RESET_APP_PERMISSIONS_FAILED_TITLE_SINGLE_APP
source: Unable to Stop Sharing %@
ar: غير قادر على إيقاف مشاركة %@
bg: Неуспешно спиране на споделянето на %@
ca: Error en deixar de compartir informació amb l’app %@
cs: Sdílení s aplikací %@ nelze zastavit
da: Kan ikke stoppe deling af %@
de: Teilen von „%@“ kann nicht beendet werden
el: Δεν είναι δυνατή η διακοπή της κοινής χρήσης «%@»
es: No se ha podido dejar de compartir con %@
es_us: Error al dejar de compartir con %@
fi: %[tt]@-jakoa ei voida lopettaa
fr: Impossible d’arrêter le partage de « %@ »
fr_ca: Impossible d’arrêter le partage de %@
he: לא ניתן להפסיק את השיתוף של ״%@״
hi: %@ शेयरिंग रोकने में असमर्थ
hr: Ne može se zaustaviti dijeljenje stavke %@
hu: A(z) %@ megosztásának leállítása nem sikerült
id: Tidak Dapat Berhenti Berbagi %@
it: Impossibile interrompere la condivisione di %@
ja: %@の共有を停止できません
kk: %@ бөлісу әрекетін тоқтату мүмкін емес
ko: %@ 공유를 중단할 수 없음
lt: Nepavyko sustabdyti „%@“ bendrinimo
ms: Gagal Berhenti Berkongsi %@
nl: Stoppen met delen van %@ niet mogelijk
no: Kunne ikke avslutte deling av %@
pl: Nie można wyłączyć udostępniania w aplikacji %@
pt_br: Não foi possível interromper o compartilhamento de %@
pt_pt: Não foi possível parar a partilha de %@
ro: Partajarea pentru %@ nu a putut fi oprită
ru: Сбой при закрытии общего доступа для «%@»
sk: Zdieľanie s apkou „%@“ sa nedá zastaviť
sl: Ni mogoče ustaviti deljenja (%@)
sv: Det gick inte att sluta dela %@
th: ไม่สามารถหยุดแชร์%[tt]@ได้
tr: %@ Paylaşma Durdurulamıyor
uk: Не вдалося припинити поширення %@
vi: Không thể dừng chia sẻ %@
zh_cn: 无法停止共享%[tt]@
zh_hk: 無法停止共享%[tt]@
zh_tw: 無法停止分享%[tt]@

# EMERGENCY_SOS_TABLE_TITLE
source: Emergency Contacts
ar: جهات اتصال الطوارئ
bg: Контакти при спешни случаи
ca: Contactes d’emergència
cs: Nouzové kontakty
da: Nødkontakter
de: Notfallkontakte
el: Επαφές έκτακτης ανάγκης
es: Contactos de emergencia
es_us: Contactos de emergencia
fi: Yhteystiedot hätätilanteissa
fr: Contacts d’urgence
fr_ca: Contacts d’urgence
he: אנשי קשר לשעת חירום
hi: आपातकालीन संपर्क
hr: Hitni kontakti
hu: Vészhelyzetben értesítendő kontaktok
id: Kontak Darurat
it: Contatti di emergenza
ja: 緊急連絡先
kk: Төтенше контактілер
ko: 긴급 연락처
lt: Adresatai nelaimės atveju
ms: Kenalan Kecemasan
nl: SOS-contactpersonen
no: Nødkontakter
pl: Kontakty alarmowe
pt_br: Contatos de Emergência
pt_pt: Contactos de emergência
ro: Contacte pentru urgențe
ru: На случай ЧП
sk: Tiesňové kontakty
sl: Stiki za nujne primere
sv: Nödkontakter
th: รายชื่อติดต่อฉุกเฉิน
tr: Acil Durum Kişileri
uk: Екстрені контакти
vi: Liên hệ khẩn cấp
zh_cn: 紧急联系人
zh_hk: 緊急聯絡人
zh_tw: 緊急聯絡人

# NO_SHARING_INFORMATION
source: You are not sharing any information in %@.
ar: أنت لا تشارك أي معلومات في %@.
bg: Не споделяте информация в %@.
ca: No comparteixes informació amb l’app %@.
cs: V aplikaci %@ žádné informace nesdílíte.
da: Du deler ikke oplysninger med nogen i %@.
de: Du teilst keine Informationen in %@.
el: Δεν κοινοποιείτε δεδομένα από «%@».
es: No estás compartiendo ningún dato con la app %@.
es_us: No compartes información en %@.
fi: %@ ei jaa mitään tietojasi.
fr: Vous ne partagez aucune information dans %@.
fr_ca: Vous ne partagez aucune information dans %@.
he: לא מתבצע שיתוף של מידע ב-״%@״.
hi: आप %@ में कोई जानकारी शेयर नहीं कर रहे हैं।
hr: Ne dijelite nikakve informacije u: %@.
hu: Nem oszt meg senkivel információkat a következőben: %@.
id: Anda tidak sedang berbagi informasi apa pun di %@.
it: Non stai condividendo informazioni in %@.
ja: %@の情報を共有していません。
kk: %@ ішіндегі қандай да бір ақпаратты бөлісіп жатқан жоқсыз.
ko: %@에서 어떠한 정보도 공유하고 있지 않습니다.
lt: Nebendrinate jokios informacijos programose %@.
ms: Anda tidak berkongsi sebarang maklumat dalam %@.
nl: Je deelt geen informatie in %@.
no: Du deler ingen informasjon i %@.
pl: Nie udostępniasz żadnych informacji w aplikacji %@.
pt_br: Você não está compartilhando nenhuma informação em %@.
pt_pt: Não está a partilhar informação em %@.
ro: În prezent, nu partajați nicio informație în %@.
ru: Вы не делитесь никакой информацией в «%@».
sk: V apke %@ nezdieľate žiadne informácie.
sl: V %@ ne delite nobenih infomacij.
sv: Du delar inte någon information i %@.
th: คุณไม่ได้แชร์ข้อมูลใดๆ ใน%[tt]@
tr: %@ ile kimseyle bilgi paylaşmıyorsunuz.
uk: Ви не поширюєте інформацію в %@.
vi: Bạn đang không chia sẻ bất kỳ thông tin nào trong %@.
zh_cn: 你在%@中未共享任何信息。
zh_hk: 你並未在%@共享任何資料。
zh_tw: 你未在%@中分享任何資訊。

# STOP_ALL_APP_SHARING_CONFIRMATION
source: Stop All Access
ar: إيقاف الوصول بالكامل
bg: Спри целия достъп
ca: Revoca l’accés a les apps
cs: Odebrat veškerý přístup
da: Stop al adgang
de: Zugriff vollständig stoppen
el: Πλήρης διακοπή πρόσβασης
es: Revocar todos los permisos
es_us: Detener todo el acceso
fi: Lopeta kaikki käyttöoikeudet
fr: Révoquer tous les accès
fr_ca: Révoquer tous les accès
he: ביטול כל הרשאות הגישה
hi: सभी ऐक्सेस बंद करें
hr: Prekini sav pristup
hu: Összes hozzáférés leállítása
id: Hentikan Semua Akses
it: Interrompi l’accesso di tutte le app
ja: アクセスをすべて停止
kk: Барлық қол жеткізуді тоқтату
ko: 모든 접근 권한 중단
lt: Stabdyti visą prieigą
ms: Hentikan Semua Akses
nl: Stop alle toegang
no: Stopp all tilgang
pl: Zatrzymaj całkowicie dostęp
pt_br: Interromper Todo o Acesso
pt_pt: Parar todo o acesso
ro: Opriți complet accesul
ru: Полностью закрыть доступ для приложений
sk: Zastaviť všetok prístup
sl: Ustavi ves dostop
sv: Stoppa all åtkomst
th: หยุดการเข้าถึงทั้งหมด
tr: Tüm Erişimleri Durdur
uk: Скасувати доступ взагалі
vi: Dừng tất cả quyền truy cập
zh_cn: 停止所有访问
zh_hk: 停止所有取用權限
zh_tw: 停止所有取用權限

source: Don’t Change
ar: عدم التغيير
bg: Не сменяй
ca: No canviïs
cs: Neměnit
da: Skift ikke
de: Nicht ändern
el: Να μη γίνει αλλαγή
es: No cambiar
es_us: No cambiar
fi: Älä muuta
fr: Ne pas changer
fr_ca: Ne pas modifier
he: לא לשנות
hi: न बदलें
hr: Nemoj promijeniti
hu: Módosítás mellőzése
id: Jangan Ubah
it: Non modificare
ja: 変更しない
kk: Өзгертпеу
ko: 변경 안 함
lt: Nekeisti
ms: Jangan Tukar
nl: Wijzig niet
no: Ikke endre
pl: Nie zmieniaj
pt_br: Não Alterar
pt_pt: Não alterar
ro: Nu modificați
ru: Не изменять
sk: Nemeniť
sl: Ne spremeni
sv: Ändra inte
th: ไม่เปลี่ยน
tr: Değiştirme
uk: Не змінювати
vi: Không thay đổi
zh_cn: 不更改
zh_hk: 不要更改
zh_tw: 不更改

# RESET_CANCEL
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# CONTINUITY_DISCONNECT_ERROR_DETAIL
source: Unable to remove at least one connected device.
ar: غير قادر على إزالة جهاز متصل واحد على الأقل.
bg: Неуспешно премахване на поне едно свързано устройство.
ca: No s’ha pogut eliminar algun dels dispositius connectats.
cs: Nejméně jedno připojené zařízení se nepodařilo odstranit.
da: Kan ikke fjerne en eller flere forbundne enheder.
de: Mindestens ein verbundenes Gerät kann nicht entfernt werden.
el: Δεν είναι δυνατή η αφαίρεση τουλάχιστον μίας συνδεδεμένης συσκευής.
es: No se ha podido eliminar al menos uno de los dispositivos conectados.
es_us: No se pudo eliminar al menos uno de los dispositivos conectados.
fi: Ei voida poistaa vähintään yhtä yhdistettyä laitetta.
fr: Impossible de supprimer au moins un appareil connecté.
fr_ca: Impossible de supprimer au moins un appareil connecté.
he: לא ניתן להסיר לפחות מכשיר מחובר אחד.
hi: कम से कम एक कनेक्टेड डिवाइस हटाने में असमर्थ।
hr: Ne može se ukloniti barem jedan spojeni uređaj.
hu: Legalább egy csatlakoztatott eszköz nem távolítható el.
id: Tidak dapat menghapus setidaknya satu perangkat yang terhubung.
it: Non è stato possibile rimuovere almeno uno dei dispositivi connessi.
ja: 接続されているデバイスのうち、少なくとも1台を解除できません。
kk: Бір де бір қосылған құрылғыны жою мүмкін емес.
ko: 하나 이상의 연결된 기기를 제거할 수 없습니다.
lt: Nepavyko pašalinti bent vieno prijungto įrenginio.
ms: Gagal mengeluarkan sekurang-kurangnya satu peranti bersambung.
nl: Ten minste één verbonden apparaat kan niet worden verwijderd.
no: Kan ikke fjerne minst én tilkoblet enhet.
pl: Nie można usunąć co najmniej jednego połączonego urządzenia.
pt_br: Não foi possível remover pelo menos um dispositivo conectado.
pt_pt: Não foi possível remover pelo menos um dispositivo ligado.
ro: Cel puțin un dispozitiv conectat nu a putut fi eliminat.
ru: Не удается удалить минимум одно подключенное устройство.
sk: Najmenej jedno pripojené zariadenie nie je možné odstrániť.
sl: Vsaj ene povezane naprave ni mogoče odstraniti.
sv: Det gick inte att ta bort minst en ansluten enhet.
th: ไม่สามารถเอาอย่างน้อยหนึ่งอุปกรณ์ที่เชื่อมต่อออกได้
tr: En az bir bağlı aygıt çıkarılamıyor.
uk: Не вдається вилучити принаймні один підʼєднаний пристрій.
vi: Không thể xóa ít nhất một thiết bị được kết nối.
zh_cn: 无法移除至少一台已连接设备。
zh_hk: 至少一部已連接的裝置無法被移除。
zh_tw: 無法移除至少一部已連接的裝置。

# CHILD_ACCOUNT_INFO_DETAIL
source: Safety Check is not available for teen and child accounts that are part of a family. Contact AppleCare if you believe your account should not be a child or teen account.
ar: ميزة التحقق من الأمان غير متوفرة لحسابات المراهقين والأطفال التي ضمن عائلة. يرجى التواصل مع AppleCare إذا كنت تعتقد أن حسابك لا يُفترض أن يكون حساب طفل أو مراهق.
bg: Функцията Проверка на сигурността не е достъпна за регистрации на тийнейджъри и деца, които са част от семейството. Свържете се с AppleCare, ако смятате, че регистрацията ви не трябва да бъде регистрация на дете или тийнейджър.
ca: La comprovació de seguretat no està disponible per als comptes d’infants i adolescents de la família. Si penses que el teu no hauria de ser un compte d’infant o adolescent, contacta amb l’AppleCare.
cs: Pro účty malých a dospívajících dětí, které patří do rodiny, není bezpečnostní kontrola k dispozici. Pokud se domníváte, že by váš účet neměl být do těchto kategorií zařazený, kontaktujte AppleCare.
da: Sikkerhedskontrol er ikke tilgængelig for konti til teenagere og børn, der er del af en familie. Kontakt AppleCare, hvis du ikke mener, at din konto bør være en konto til børn eller teenagere.
de: „Sicherheitsprüfung“ steht für Accounts von Kindern und Teenagern, die Familienmitglieder sind, nicht zur Verfügung. Wende dich an AppleCare, wenn du der Meinung bist, dass dein Account kein Account eines Kindes oder Teenagers ist.
el: Ο Έλεγχος ασφάλειας δεν είναι επί του παρόντος διαθέσιμος για λογαριασμούς παιδιών και εφήβων που είναι μέλη μιας οικογένειας. Επικοινωνήστε με την υπηρεσία AppleCare, αν πιστεύετε ότι ο λογαριασμός σας δεν πρέπει να είναι λογαριασμός παιδιού ή εφήβου.
es: La comprobación de seguridad no está disponible para las cuentas de niños y adolescentes que forman parte de una familia. Ponte en contacto con AppleCare si crees que tu cuenta se ha categorizado incorrectamente como la de un menor.
es_us: La revisión de seguridad no está disponible para cuentas para menores de edad que forman parte de una familia. Ponte en contacto con AppleCare si crees que tu cuenta no debería estar clasificada como de menor de edad.
fi: Turvatarkastus ei ole tällä hetkellä käytettävissä perheeseen kuuluvien lasten ja teini-ikäisten tileille. Jos tilisi ei pitäisi mielestäsi olla lapsen tai teini-ikäisen tili, ota yhteys AppleCareen.
fr: Le contrôle de sécurité n’est pas disponible pour les comptes pour adolescent ou enfant membres d’une famille. Contactez AppleCare si vous estimez que votre compte ne devrait pas être un compte pour enfant ou adolescent.
fr_ca: Le contrôle de sécurité n’est pas offert pour les comptes d’adolescents et d’enfants associés à un groupe de partage familial. Contactez AppleCare si vous pensez que votre compte ne devrait pas être destiné à un adolescent ou à un enfant.
he: המאפיין ״בדיקת בטיחות״ לא זמין עבור חשבונות של בני נוער וילדים שהם חלק ממשפחה. באפשרותך לפנות אל AppleCare אם לדעתך החשבון שלך לא צריך להיות חשבון של ילדים או בני נוער.
hi: उन बच्चों और किशोरों के खाते के लिए सुरक्षा जाँच अभी उपलब्ध नहीं है जो परिवार का हिस्सा हैं। यदि आपको लगता है कि आपका खाता बच्चे या किशोर का खाता नहीं होना चाहिए, तो AppleCare से संपर्क करें।
hr: Sigurnosna provjera nije dostupna za račune tinejdžera i djeteta koji su dio obitelji. Obratite se AppleCareu ako smatrate da vaš račun ne bi trebao biti račun djeteta ili tinejdžera.
hu: A Biztonsági ellenőrzés nem érhető el a családhoz tartozó tinédzser- és gyermekfiókok esetében. Vegye fel a kapcsolatot az AppleCare-rel, ha úgy gondolja, hogy az Ön fiókja nem lehetne gyermek- vagy tinédzserfiók.
id: Pemeriksaan Keselamatan tidak tersedia untuk akun remaja dan anak yang merupakan bagian dari keluarga. Hubungi AppleCare jika menurut Anda akun Anda seharusnya bukan merupakan akun anak atau remaja.
it: Al momento “Controllo di sicurezza” non è disponibile per gli account per i bambini e gli adolescenti che fanno parte di una famiglia. Se ritieni che il tuo account non debba essere per bambini o adolescenti, contatta AppleCare.
ja: 個人情報安全性チェックは、お子様のアカウントや家族の一員である13歳〜18歳の方のアカウントには使用できません。あなたのアカウントがお子様または13歳〜18歳の方のアカウントではないことが確かな場合は、AppleCareにご連絡ください。
kk: «Қауіпсіздікті тексеру» функциясы отбасының мүшесі болып табылатын жасөспірімдер мен балалардың аккаунттары үшін қолжетімді емес. Аккаунтыңыздың бала немесе жасөспірім аккаунты болмауы керек екенін білсеңіз, AppleCare cервисіне хабарласыңыз.
ko: 안전 점검은 어린이 및 청소년인 가족 구성원의 계정에 대해서는 사용할 수 없습니다. 사용자의 계정이 이에 해당하지 않는다면 AppleCare에 문의하십시오.
lt: Saugumo patikra neprieinama paauglių ir vaikų paskyrose, kurios yra šeimos dalimi. Susisiekite su „AppleCare“, jei manote, kad jūsų paskyra neturėtų būti vaiko ar paauglio paskyra.
ms: Semakan Keselamatan tidak tersedia untuk akaun remaja dan kanak-kanak yang sebahagian daripada keluarga. Hubungi AppleCare jika anda percaya akaun anda tidak patut menjadi akaun kanak-kanak atau remaja.
nl: 'Veiligheidscontrole' is niet beschikbaar voor accounts voor kinderen en tieners die deel uitmaken van een gezin. Neem contact op met AppleCare als je denkt dat je account geen account voor kinderen of tieners hoort te zijn.
no: Trygghetssjekk er ikke tilgjengelig for barne- eller ungdomskontoer som er del av en familiegruppe. Kontakt AppleCare hvis du mener at kontoen din ikke burde være en barne- eller ungdomskonto.
pl: Funkcja kontroli bezpieczeństwa nie jest dostępna dla kont młodzieży i dzieci należących do rodziny. Jeżeli uważasz, że Twoje konto nie powinno należeć do tych kategorii kont, skontaktuj się z AppleCare.
pt_br: A Verificação de Segurança não está disponível para contas de crianças e adolescentes que são parte de uma família. Entre em contato com o AppleCare se você acha que sua conta não deve ser de criança ou adolescente.
pt_pt: A verificação de segurança não está disponível para contas de criança ou adolescente que fazem parte de uma família. Contacte o serviço AppleCare se pensa que a sua conta não deveria ser uma conta de criança ou adolescente.
ro: Verificarea siguranței nu este disponibilă pentru conturile de copii și adolescenți care fac parte dintr‑o familie. Contactați AppleCare în cazul în care contul dvs. nu ar trebui să fie un cont de copil sau de adolescent.
ru: Функция «Проверка безопасности» недоступна для учетных записей детей и подростков, которые являются частью семьи. Если Ваша учетная запись не должна быть детской или подростковой, обратитесь в AppleCare.
sk: Bezpečnostná kontrola nie je k dispozícii pre účty detí a neplnoletých osôb v rodine. Ak si myslíte, že by ste mali používať účet dospelej osoby, obráťte sa na AppleCare.
sl: Varnostno preverjanje ni na voljo za najstniške in otroške račune, ki so del družine. Če menite, da vaš račun ne bil smel biti otroški ali najstniški, se obrnite na AppleCare.
sv: Säkerhetskontroll är inte tillgängligt för konton som tillhör barn och tonåringar som ingår i en familj. Kontakta AppleCare om du anser att ditt konto inte bör vara ett barn- eller tonårskonto.
th: ไม่มีการตรวจสอบด้านความปลอดภัยสำหรับบัญชีวัยรุ่นและบัญชีเด็กที่เป็นส่วนหนึ่งของครอบครัว โปรดติดต่อ AppleCare หากคุณคิดว่าบัญชีของคุณไม่ควรเป็นบัญชีเด็กหรือบัญชีวัยรุ่น
tr: Güvenlik Denetimi, bir ailenin üyesi olan genç ve çocuk hesapları için kullanılamaz. Hesabınızın çocuk ya da genç hesabı olmaması gerektiğini düşünüyorsanız AppleCare ile iletişim kurun.
uk: Функція «Перевірка безпеки» наразі недоступна для облікових записів дітей і підлітків, які входять до родини. Якщо ви вважаєте, що ваш обліковий запис не має бути обліковим записом дитини чи підлітка, зверніться до AppleCare.
vi: Kiểm tra an toàn không khả dụng cho các tài khoản trẻ em và thiếu niên là thành viên trong một gia đình. Hãy liên lạc với AppleCare nếu bạn cho rằng tài khoản của mình không phải tài khoản trẻ em hoặc thiếu niên.
zh_cn: 作为“家人共享”一部分的青少年和儿童账户无法使用“安全检查”。 若你认为你的账户不应被设为儿童或青少年账户，请联系AppleCare。
zh_hk: 「安全檢查」不適用於「家人共享」中的青少年和兒童帳户。 如你認為你的帳户不應該是兒童或青少年帳户，請聯絡AppleCare。
zh_tw: 「安全檢查」不適用於「家人共享」中的青少年和兒童帳號。 若你認為自己的帳號不是兒童或青少年帳號，請聯絡AppleCare。

# STOP_SHARING_FAILED
source: A problem occurred when attempting to stop sharing. Stop sharing directly within the apps.
ar: حدثت مشكلة أثناء محاولة إيقاف المشاركة. يرجى إيقاف المشاركة من داخل التطبيقات مباشرة.
bg: Възникна проблем при опит за спиране на споделянето. Спрете споделянето директно от приложенията.
ca: Hi ha hagut un problema en intentar deixar de compartir informació. Atura l’ús compartit directament a les apps.
cs: Při pokusu o zastavení sdílení došlo k problému. Sdílení můžete zastavit přímo v aplikacích.
da: Der opstod et problem under forsøget på at stoppe deling. Stop deling direkte i de relevante apps.
de: Beim Versuch, das Teilen zu beenden, ist ein Fehler aufgetreten. Stoppe das Teilen direkt in den Apps.
el: Παρουσιάστηκε πρόβλημα κατά την απόπειρα διακοπής κοινοποίησης. Διακόψτε την κοινοποίηση απευθείας εντός των εφαρμογών.
es: Ha habido un problema al intentar dejar de compartir. Deja de compartir directamente desde dentro de las apps.
es_us: Ocurrió un problema al intentar dejar de compartir, por lo que deberás intentarlo directamente desde las apps.
fi: Yritettäessä lopettaa jakamista ilmeni ongelma. Lopeta jakaminen suoraan apeissa.
fr: Un problème est survenu lors de la tentative d’arrêt du partage. Arrêtez le partage directement dans les apps concernées.
fr_ca: Un problème est survenu lors de la tentative d’arrêt du partage. Arrêtez le partage directement à partir des apps.
he: אירעה בעיה בעת הניסיון להפסיק את השיתוף. יש להפסיק את השיתוף ישירות מתוך היישומים.
hi: शेयरिंग बंद करने की कोशिश के दौरान समस्या हुई। ऐप्स में जाकर सीधे शेयरिंग बंद करें।
hr: Došlo je do problema prilikom pokušaja zaustavljanja dijeljenja. Zaustavite dijeljenje izravno unutar aplikacija.
hu: Probléma merült fel a megosztás leállítására tett kísérlet során. A megosztást közvetlenül az appokból állíthatja le.
id: Terjadi masalah saat mencoba berhenti berbagi. Berhenti berbagi secara langsung dari dalam app.
it: Si è verificato un problema durante il tentativo di interrompere la condivisione. Interrompila direttamente dalle app.
ja: 共有停止中に問題が起きました。アプリ内で直接共有を停止してください。
kk: Бөлісу әрекетін тоқтатуға әрекет жасау кезінде мәселе туындады. Оны тікелей қолданбаларда тоқтатыңыз.
ko: 공유를 중단하는 동안 문제가 발생했습니다. 해당 앱 내에서 공유를 직접 중단하십시오.
lt: Bandant sustabdyti bendrinimą kilo problema. Sustabdykite bendrinimą tiesiogiai programose.
ms: Masalah berlaku semasa cuba menghentikan perkongsian. Hentikan perkongsian terus dalam app.
nl: Er heeft zich een probleem voorgedaan bij het stoppen met delen. Stop het delen rechtstreeks in de apps.
no: Det oppsto et problem under forsøk på å avslutte deling. Avslutt deling direkte i appene.
pl: Wystąpił problem podczas próby zatrzymania udostępniania. Zatrzymaj udostępnianie bezpośrednio w aplikacjach.
pt_br: Ocorreu um problema ao tentar parar o compartilhamento. Pare o compartilhamento diretamente nos apps.
pt_pt: Ocorreu um problema ao tentar parar a partilha. Deixe de partilhar diretamente nas aplicações.
ro: A intervenit o problemă în timpul încercării de a opri partajarea. Opriți partajarea direct din aplicații.
ru: Возникла проблема при попытке закрыть общий доступ. Попробуйте закрыть общий доступ непосредственно в приложениях.
sk: Pri pokuse zastaviť zdieľanie sa vyskytla chyba. Skúste zdieľanie zastaviť priamo v apkách.
sl: Pri poskusu ustavitve deljenja je prišlo do težave. Deljenje ustavite neposredno v aplikacijah.
sv: Ett problem uppstod när delningen skulle stoppas. Stoppa delningen direkt inuti apparna.
th: เกิดปัญหาขึ้นเมื่อพยายามหยุดแชร์ หยุดแชร์โดยตรงภายในแอป
tr: Paylaşmayı durdurmayı denerken bir sorun oluştu. Paylaşmayı doğrudan uygulamaların içinde durdurun.
uk: Під час спроби припинити поширення сталася помилка. Припиніть поширення безпосередньо у програмах.
vi: Đã xảy ra sự cố khi cố gắng dừng chia sẻ. Hãy dừng chia sẻ trực tiếp bên trong các ứng dụng.
zh_cn: 尝试停止共享时出错。请直接在App内停止共享。
zh_hk: 嘗試停止共享時發生問題。請直接在App內停止共享。
zh_tw: 嘗試停止分享時發生問題。請在App中直接停止分享。

source: Windows PC
ar: كمبيوتر شخصي بنظام Windows
bg: Компютър с Windows
ca: PC amb Windows
cs: PC s Windows
da: Windows-computer
es: PC con Windows
es_us: PC con Windows
fr: PC Windows
fr_ca: PC Windows
id: PC Windows
it: PC Windows
kk: Windows ДК
lt: „Windows“ kompiuteris
pl: PC z Windows
pt_br: PC com Windows
pt_pt: Computador com Windows
ro: PC Windows
ru: ПК c Windows
sl: Računalnik z operacijskim sistemom Windows
sv: Windows-dator
th: PC ที่ใช้ Windows
uk: Компʼютер Windows
vi: Máy tính chạy Windows

# REMOTEUI_ERROR_TITLE
source: Account Details Unavailable
ar: تفاصيل الحساب غير متوفرة
bg: Не са достъпни детайли за регистрацията
ca: Dades del compte no disponibles
cs: Podrobnosti o účtu nejsou k dispozici
da: Kontooplysninger ikke tilgængelige
de: Accountdetails nicht verfügbar
el: Τα στοιχεία λογαριασμού δεν είναι διαθέσιμα
es: Datos de la cuenta no disponibles
es_us: Los detalles de la cuenta no están disponibles
fi: Tilin tiedot eivät ole saatavilla
fr: Détails du compte indisponibles
fr_ca: Données du compte non disponibles
he: פרטי החשבון אינם זמינים
hi: खाता विवरण अनुपलब्ध हैं
hr: Detalji računa nisu dostupni
hu: A fiókadatok nem érhetők el
id: Detail Akun Tidak Tersedia
it: Dettagli account non disponibili
ja: アカウントの詳細を利用できません
kk: Аккаунт туралы мәліметтер қолжетімсіз
ko: 계정 세부사항을 확인할 수 없음
lt: Paskyros informacija neprieinama
ms: Butiran Akaun Tidak Tersedia
nl: Accountdetails niet beschikbaar
no: Kontoinformasjon ikke tilgjengelig
pl: Szczegóły konta niedostępne
pt_br: Detalhes da Conta Indisponíveis
pt_pt: Detalhes da conta indisponíveis
ro: Detalii cont indisponibile
ru: Информация об учетной записи недоступна
sk: Detaily účtu sú nedostupné
sl: Podatki o računu niso na voljo
sv: Kontoinformation är inte tillgänglig
th: ไม่มีรายละเอียดบัญชี
tr: Hesap Ayrıntıları Yok
uk: Деталі облікового запису недоступні
vi: Chi tiết tài khoản không có sẵn
zh_cn: 账户详细信息不可用
zh_hk: 無法取得帳户資料
zh_tw: 無法使用帳號詳細資訊

# REMOTEUI_ERROR_CONFIRMATION
source: OK
ar: موافق
bg: ОК
el: ΟΚ
he: אישור
hi: ठीक
id: OKE
ko: 확인
lt: Gerai
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好
